[
  "This is your life and it's ending one minute at a time.",
  "You wake up at Seatac, SFO, LAX. You wake up at O'Hare, Dallas-Fort Worth, BWI. Pacific, mountain, central. Lose an hour, gain an hour. This is your life, and it's ending one minute at a time. You wake up at Air Harbor International. If you wake up at a different time, in a different place, could you wake up as a different person?",
  "Tomorrow will be the most beautiful day of Raymond K. Hessel's life. His breakfast wi    ll taste better than any meal you and I have ever tasted",
  "Fuck off with your sofa units and strine green stripe patterns, I say never be complete, I say stop being perfect, I say let... lets evolve, let the chips fall where they may.",
  "Fight Club was the beginning, now it's moved out of the basement, it's called Project Mayhem",
  "Now, a question of etiquette - as I pass, do I give you the ass or the crotch?",
  "Hey, you created me. I didn't create some loser alter-ego to make myself feel better. Take some responsibility!",
  "People do it everyday, they talk to themselves... they see themselves as they'd like to be, they don't have the courage you have, to just run with it.",
  "Fuck damnation, man! Fuck redemption! We are God's unwanted children? So be it!",
  "All right, if the applicant is young, tell him he's too young. Old, too old. Fat, too fat. If the applicant then waits for three days without food, shelter, or encouragement he may then enter and begin his training.",
  "Go ahead, Cornelius, you can cry.",
  "Oxygen gets you high. In a catastrophic emergency, you're taking giant panicked breaths. Suddenly you become euphoric, docile. You accept your fate. It's all right here. Emergency water landing - 600 miles an hour. Blank faces, calm as Hindu cows.",
  "It's getting exciting now, two and one-half. Think of everything we've accomplished, man. Out these windows, we will view the collapse of financial history. One step closer to economic equilibrium.",
  "I see all this potential, and I see squandering. God damn it, an entire generation pumping gas, waiting tables; slaves with white collars. Advertising has us chasing cars and clothes, working jobs we hate so we can buy shit we don't need. We're the middle children of history, man. No purpose or place. We have no Great War. No Great Depression. Our Great War's a spiritual war... our Great Depression is our lives. We've all been raised on television to believe that one day we'd all be millionaires, and movie gods, and rock stars. But we won't. And we're slowly learning that fact. And we're very, very pissed off.",
  "All the ways you wish you could be, that's me. I look like you wanna look, I fuck like you wanna fuck, I am smart, capable, and most importantly, I am free in all the ways that you are not.",
  "It's only after we've lost everything that we're free to do anything.",
  "What's that smell?",
  "In the world I see - you are stalking elk through the damp canyon forests around the ruins of Rockefeller Center. You'll wear leather clothes that will last you the rest of your life. You'll climb the wrist-thick kudzu vines that wrap the Sears Tower. And when you look down, you'll see tiny figures pounding corn, laying strips of venison on the empty car pool lane of some abandoned superhighway.",
  "You're not your job. You're not how much money you have in the bank. You're not the car you drive. You're not the contents of your wallet. You're not your fucking khakis. You're the all-singing, all-dancing crap of the world.",
  "When you have insomnia, you're never really asleep... and you're never really awake.",
  "Listen up, maggots. You are not special. You are not a beautiful or unique snowflake. You're the same decaying organic matter as everything else.",
  "The things you own end up owning you.",
  "God Damn! We just had a near-life experience, fellas.",
  "You have a kind of sick desperation in your laugh.",
  "Sticking feathers up your butt does not make you a chicken.",
  "Fuck what you know. You need to forget about what you know, that's your problem. Forget about what you think you know about life, about friendship, and especially about you and me.",
  "It wasn't about words. The hysterical shouting was in tongues, like at a Pentecostal Church.",
  "The salt balance has to be just right, so the best fat for making soap comes from humans.",
  "We're consumers. We are by-products of a lifestyle obsession. Murder, crime, poverty, these things don't concern me. What concerns me are celebrity magazines, television with 500 channels, some guy's name on my underwear. Rogaine, Viagra, Olestra.",
  "Fuck Martha Stewart. Martha's polishing the brass on the Titanic. It's all going down, man. So fuck off with your sofa units and Strinne green stripe patterns.",
  "Tell him. Tell him, The liberator who destroyed my property has realigned my perceptions.",
  "Hitting bottom isn't a weekend retreat. It's not a goddamn seminar. Stop trying to control everything and just let go! LET GO!",
  "I'll bring us through this. As always. I'll carry you - kicking and screaming - and in the end you'll thank me.",
  "Deja vu - all over again.",
  "Every evening I died, and every evening I was born again, resurrected.",
  "Hi. You're going to call off your rigorous investigation. You're going to publicly state that there is no underground group. Or... these guys are going to take your balls. They're going to send one to the New York Times, one to the LA Times press-release style. Look, the people you are after are the people you depend on. We cook your meals, we haul your trash, we connect your calls, we drive your ambulances. We guard you while you sleep. Do not... fuck with us.",
  "Reject the basic assumptions of civilization, especially the importance of material possessions.",
  "You're too old, fat man. Your tits are too big. Get the fuck off my porch.",
  "If I didn't say anything, people always assumed the worst.",
  "Just tell him you fuckin' did it. Tell him you blew it all up. That's what he wants to hear.",
  "Something on your mind, dear?",
  "This is a chemical burn. It will hurt more than you've ever been burned before. You will have a scar.",
  "If you could fight anyone, who would you fight?",
  "Warning: If you are reading this then this warning is for you. Every word you read of this useless fine print is another second off your life. Don't you have other things to do? Is your life so empty that you honestly can't think of a better way to spend these moments? Or are you so impressed with authority that you give respect and credence to all that claim it? Do you read everything you're supposed to read? Do you think every thing you're supposed to think? Buy what you're told to want? Get out of your apartment. Meet a member of the opposite sex. Stop the excessive shopping and masturbation. Quit your job. Start a fight. Prove you're alive. If you don't claim your humanity you will become a statistic. You have been warned- Tyler.",
  "I want you to hit me as hard as you can."
]
